Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1669_Plaideurs_btv1b8610811c_cropped_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Puis que Monſieur Dandin va donner audiance,
fr: Puisque Monsieur Dandin va donner audience,

source: Ie vais faire venir ma Fille en diligence.
fr: Je vais faire venir ma Fille en diligence.

source: On peut l’interroger, elle eſt de bonne foy,
fr: On peut l’interroger, elle est de bonne foi,

source: Et meſme elle ſçaura mieux répondre que moy.
fr: Et même elle saura mieux répondre que moi.

source: Allez, & reuenez, l'on vous fera juſtice.
fr: Allez et revenez, l’on vous fera justice.

source: Ie me ſers d’vn étrange artifice.
fr: Je me sers d’un étrange artifice.

source: Mais mon Pere eſt vn homme à ſe deſeſperer,
fr: Mais mon Père est un homme à se désespérer,

source: Et d’vne cauſe en l'air il le faut bien leurrer.
fr: Et d’une cause en l’air il le faut bien leurrer.

source: D'ailleurs i’ay mon deſſein,& ie veux qu’il condane
fr: D’ailleurs j’ai mon dessein, et je veux qu’il condamne

source: Ce fou qui reduit tout au pied de la chicane.
fr: Ce fou qui réduit tout au pied de la chicane.

source: Mais voicy tous nos gens qui marchent ſur nos pas.
fr: Mais voici tous nos gens qui marchent sur nos pas.

source: CA, qu’eſtes-vous icy?
fr: Çà, qu’êtes-vous ici?

source: Ce ſont les Auocats.
fr: Ce sont les Avocats.

source: Ie viens ſecourir leur memoire troublée.
fr: Je viens secourir leur mémoire troublée.

source: Ie vous entens. Et vous?
fr: Je vous entends. Et vous?

source: Moy? Ie ſuis l'aſſemblée.
fr: Moi? Je suis l’assemblée.

source: Si vous ſoufflez ſi haut, l’on ne m’entendra pas.
fr: Si vous soufflez si haut, l’on ne m’entendra pas.

source: Couurez-vous.
fr: Couvrez-vous.

source: Oh! Meſ....
fr: Oh! Mes…

source: Couurez-vous, vous dis-je.
fr: Couvrez-vous, vous dis-je.

source: Oh, Monſieur, ie ſçay bien à quoy l'honneur m’oblige.
fr: Oh, Monsieur, je sais bien à quoi l’honneur m’oblige.

source: Ne te couure donc pas.
fr: Ne te couvre donc pas.

source: Meſſieurs.... Vous doucement;
fr: Messieurs… Vous doucement;

source: Ce que ie ſçay le mieux, c’eſt mon commencement.
fr: Ce que je sais le mieux, c’est mon commencement.

source: Meſſieurs, quand ie regarde auec exactitude,
fr: Messieurs, quand je regarde avec exactitude,

source: L'inconſtance du monde, & ſa viciſſitude;
fr: L’inconstance du monde, et sa vicissitude;

source: Lors que ie voy parmy tant d’Hommes differens.
fr: Lorsque je vois parmi tant d’Hommes différents.

source: Pas-vne Eſtoile fixe, & tant d’Aſtres errans;
fr: Pas une Étoile fixe, et tant d’Astres errants;

source: Quand ie voy les Céſars, quand ie voy leur fortune,
fr: Quand je vois les Césars, quand je vois leur fortune,

source: Quand ie voy le Soleil, & quand ie voy la Lune;
fr: Quand je vois le Soleil, et quand je vois la Lune;

source: Quand ie voy les Eſtats des Babiboniens
fr: Quand je vois les États des Babiboniens

source: Transferé des Serpens, aux Nacedoniens;
fr: Transférés des Serpans, aux Nacédoniens;

source: Quand ie voy les Lorrains de l’Eſtat Dépotique
fr: Quand je vois les Lorrains de l’État Dépotique

source: Paſſer au Démocrite, & puis au Monarchique;
fr: Passer au Démocrite, et puis au Monarchique;

source: Quand ie voy le Iapon....
fr: Quand je vois le Japon…

source: Quand aura-t’il tout veû?
fr: Quand aura-t-il tout vu?

source: Oh pourquoy celuy-là m’a-t’il interrompu?
fr: Oh pourquoi celui-là m’a-t-il interrompu?

source: Ie ne diray plus rien.
fr: Je ne dirai plus rien.

source: Auocat incommode,
fr: Avocat incommode,

source: Que ne luy laiſſez-vous finir ſa période?
fr: Que ne lui laissez-vous finir sa période?

source: Ie ſuois ſang & eau, pour voir ſi du Iapon
fr: Je suais sang et eau pour voir si du Japon

source: Il viendroit à bon port au fait de ſon Chapon,
fr: Il viendrait à bon port au fait de son Chapon,

source: Et vous l'interrompez par vn diſcours friuole.
fr: Et vous l’interrompez par un discours frivole.

source: Parlez donc, Auocat.
fr: Parlez donc, Avocat.

source: I'ay perdu la parole.
fr: J’ai perdu la parole.

source: Acheue, Petit Iean, c’eſt fort bien débutté.
fr: Achève, Petit-Jean, c’est fort bien débuté.

source: Mais que font là tes bras pendans à ton coſté?
fr: Mais que font là tes bras pendants à ton côté?

source: Te voila ſur tes pieds droit comme vne Statuë,
fr: Te voilà sur tes pieds droit comme une Statue,

source: Dégourdy-toy, Courage; Allons, qu’on s’éuertuë.
fr: Dégourdis-toi. Courage; Allons, qu’on s’évertue.

source: Quand... ie voy... Quand... ie voy...
fr: Quand… je vois… Quand… je vois…

source: Dy donc ce que tu vois.
fr: Dis donc ce que tu vois.

source: Oh dame, on ne court pas deux Lievres à la fois.
fr: Oh dame, on ne court pas deux Lièvres à la fois.

source: Metamorphoſe.
fr: Métamorphose.

source: Que la Metem...
fr: Que la Métem…

source: Que la Metan...
fr: Que la Métan…

source: pſycoſe.
fr: psycose.

source: Pſycofe.
fr: Psycose.

source: Hé le cheual!
fr: Hé le cheval!

source: Et le cheual.
fr: Hé le cheval.

source: Peſte de l'Auocat!
fr: Peste de l’avocat!

source: Ah peſte de toy-meſme!
fr: Ah peste de toi-même!

source: Voyez cet autre auec ſa Face de Careſme.
fr: Voyez cet autre avec sa Face de Carême.

source: Et vous, venez au fait. Vn mot
fr: Et vous, venez au fait. Un mot

source: Ils me font dire auſſi des mots longs d'vne toiſe,
fr: Il me font dire aussi des mots longs d’une toise,

source: De grãds mots qui tiendroient d'icy juſqu’à Pontoiſe
fr: De grands mots qui tiendraient d’ici jusqu’à Pontoise.

source: Pour moy, ie ne ſçay point tant faire de façon,
fr: Pour moi, je ne sais point tant faire de façon,

source: Pour dire qu’vn Maſtin vient de prendre vu Chapon.
fr: Pour dire qu’un Mâtin vient de prendre un Chapon.

source: Tant y a qu'il n’eſt rien que voſtre Chien ne prenne,
fr: Tant y a qu’il n’est rien que votre Chien ne prenne,

source: Qu'il a mangé là-bas vn bon Chapon du Maine;
fr: Qu’il a mangé là-bas un bon Chapon du Maine;

source: Que la premiere fois que ie l'y trouueray,
fr: Que la première fois que je l’y trouverai,

source: Son procez eſt tout fait, & ie l'aſſommeray.
fr: Son procès est tout fait, et je l’assommerai.

source: Belle concluſion, & digne de l'exorde!
fr: Belle conclusion, et digne de l’exorde!

source: On l'entẽd bien toûjours. Qui voudra mordre, y morde.
fr: On l’entend bien toujours. Qui voudra mordre, y morde.

source: Appellez les témoins.
fr: Appelez les témoins.

source: C’eſt bien dit, s'il le peut.
fr: C’est bien dit, s’il le peut.

source: Les témoins ſont fort chers, & n’en a pas qui veut.
fr: Les témoins sont fort chers, et n’en a pas qui veut.

source: Nous en auons pourtant, & qui ſont ſans reproche.
fr: Nous en avons pourtant, et qui sont sans reproche.

source: Ie les ay dans ma poche.
fr: Je les ai dans ma poche.

source: Tenez, voila la teſte, & les pieds du Chapon.
fr: Tenez, voilà la tête, et les pieds du Chapon.

source: Voyez les, & jugez.
fr: Voyez-les, et jugez.

source: Ie les récuſe.
fr: Je les récuse.

source: Pourquoy les récuſer?
fr: Pourquoi les récuser?

source: Monſieur, ils ſont du Maine.
fr: Monsieur, ils sont du Maine.

source: Il eſt vray que du Mans il en vient par douzaine.
fr: Il est vrai que du Mans il en vient par douzaine.

source: Serez-vous long, Auocat? dites-moy.
fr: Serez-vous long, Avocat ? dites-moi.

source: Ie ne répons de rien.
fr: Je ne réponds de rien.

source: Il eſt de bonne foy.
fr: Il est de bonne foi.

source: Meſſieurs. Tout ce qui peut étonner vn coupable,
fr: Messieurs. Tout ce qui peut étonner un coupable,

source: Semble s’eſtre aſſemblé contre nous par hazar,
fr: Semble s’être assemblé contre nous par hasard,

source: Ie veux dire la brigue, & l’éloquence. Car
fr: Je veux dire la brigue, et l’éloquence. Car

source: D'vn coſté le credit du deffunt m’épouuante,
fr: D’un côté le crédit du défunt m’épouvante,

source: Et de l'autre coſté l'éloquence éclatante
fr: Et de l’autre côté l’éloquence éclatante

source: De Maiſtre Petit Iean m’ébloüit.
fr: De Maître Petit-Jean m’éblouit.

source: Auocat,
fr: Avocat,

source: De voſtre ton vous-meſme adouciſſez l'éclat.
fr: De votre ton vous-mêmes adoucissez l’éclat.

source: Ouy-da, i’en ay pluſieurs.
fr: Oui-dà, j’en ai plusieurs.

source: Que nous doiue donner la ſuſdite éloquence,
fr: Que nous doive donner la susdite éloquence,

source: Et le ſuſdit crédit: Ce neanmoins, Meſſieurs,
fr: Et le susdit crédit: Ce néanmoins, Messieurs,

source: L’ancre de vos bontez nous raſſure d'allieurs.
fr: L’ancre de vos bontés nous rassure d’ailleurs.

source: Deuant le grand Dandin l’innocence eſt hardie;
fr: Devant le grand Dandin l’innocence est hardie;

source: Oüy deuant ce Caton de baſſe Normandie,
fr: Oui, devant ce Caton de Basse-Normandie,

source: Ce Soleil d’équité qui n’eſt iamais terni,
fr: Ce Soleil d’équité qui n’est jamais terni,

source: Victrix cauſa dijs placuit, ſed victa Cantoni.
fr: Victrix causa diis placuit, sed victa Catoni.

source: Vrayment, il plaide bien.
fr: Vraiment il plaide bien.

source: Sans craindre aucune choſe,
fr: Sans craindre aucune chose,

source: Ie prens donc la parole, & ie viens à ma cauſe.
fr: Je prends donc la parole, et je viens à ma cause.

source: Ariſtote, primo peri Politicon,
fr: Aristote, primo, peri Politicon,

source: Auocat, il s’agit d’vn Chapon,
fr: Avocat, il s’agit d’un Chapon,

source: Et non point d’Ariſtote, & de ſa Politique.
fr: Et non point d’Aristote, et de sa Politique.

source: Oüy mais. L’authorité du Peripatétique
fr: Oui, mais. L’autorité du Péripatétique

source: Prouueroit que le bien & le mal....
fr: Prouverait que le bien et le mal…

source: Ie prétens
fr: Je prétends

source: Qu’Ariſtote n’a point d’autorité céans.
fr: Qu’Aristote n’a point d’autorité céans.

source: Pauſanias en ſes Corinthiaques...
fr: Pausanias en ses Corinthiaques…

source: Le grand Iacques...
fr: Le grand Jacques…

source: Armen Pul en ſom Promt...
fr: Armen Pul en som Prompt

source: Ho, ie te vais juger.
fr: Ho, Je te vais juger.

source: Ho, vous eſtes ſi promt.
fr: Ho, vous êtes si prompt.

source: Voicy le fait. Vn Chien vient dans vne cuiſine,
fr: Voici le fait. Un chien vient dans une cuisine,

source: Il y trouue vn Chapon, lequel a bonne mine.
fr: Il y trouve un Chapon, lequel a bonne mine.

source: Or celuy pour lequel ie parle eſt affamé.
fr: Or celui pour lequel je parle est affamé.

source: Celuy contre lequel ie parle autem plumé.
fr: Celui contre lequel je parle autem plumé.

source: Et celuy pour lequel ie ſuis, prend en cachette
fr: Et celui pour lequel je suis, prend en cachette

source: Celuy contre lequel ie parle. L’on decrete.
fr: Celui contre lequel je parle. L’on décrète.

source: On le prend. Auocat pour & contre appellé.
fr: On le prend. Avocat pour et contre appelé.

source: Iour pris. Ie doy parler, ie parle, i'ay parlé.
fr: Jour pris. Je dois parler, je parle, j’ai parlé.

source: Ta, ta, ta, ta. Voila bien inſtruire vne affaire.
fr: Ta, ta, ta, ta. Voilà bien instruire une affaire.

source: Il dit fort poſément ce dont on n'a que faire,
fr: Il dit fort posément ce dont on n’a que faire,

source: Et court le grand galop quand il eſt à ſon fait.
fr: Et court le grand galop quand il est à son fait.

source: Mais le premier, Monſieur, c’eſt le beau.
fr: Mais le premier, Monsieur, c’est le beau.

source: C'eſt le laid.
fr: C'est le laid

source: A-t-on iamais plaidé d’vne telle methode?
fr: A-t-on jamais plaidé d’une telle méthode?

source: Mais qu'en dit l’aſſemblée?
fr: Mais qu’en dit l’assemblée?

source: Il eſt fort à la mode.
fr: Il est fort à la mode.

source: Qu'arriue-t'il, Meſſieurs? On vient. Cõment vient-on?
fr: Qu’arrive-t-il, Messieurs? On vient. Comment vient-on?

source: On pourſuit ma Partie. On force vne maiſon.
fr: On poursuit ma Partie. On force une maison.

source: Quelle maiſon? Maiſon de noſtre propre Iuge.
fr: Quelle maison? Maison de notre propre Juge.

source: On briſe le ſellier qui nous ſert de refuge.
fr: On brise le cellier qui nous sert de refuge.

source: De vol, de brigandage, on nous declare auteurs.
fr: De vol, de brigandage, on nous déclare auteurs.

source: On nous traiſne. On nous liure à nos accuſateurs.
fr: On nous traîne. On nous livre à nos accusateurs.

source: A Maiſtre Petit Iean, Meiſſeurs. Ie vous atteſte
fr: À Maître Petit-Jean, Messieurs. Je vous atteste

source: Qui ne ſçait que la Loy Si quis Canis, Digeſte
fr: Qui ne sait que la Loi Si quis canis, Digeste

source: De vi, Paragraphe, Meſſieurs, Caponibus
fr: De vi, Paragrapho, Messieurs, Caponibus

source: Eſt manifeſtement contraire à cet abus?
fr: Est manifestement contraire à cet abus?

source: Et quand il ſeroit vray, que Citron ma Partie
fr: Et quand il serait vrai que Citron ma Partie

source: Auroit mangé Meſſieurs, le tout, ou bien partie
fr: Aurait mangé, Messieurs, le tout, ou bien partie

source: Dudit Chapon. Qu'on mette en compenſation
fr: Dudit Chapon. Qu’on mette en compensation

source: Ce que nous auons fait auant cette action.
fr: Ce que nous avons fait avant cette action.

source: Quand ma Partie a-t'elle eſté réprimandée?
fr: Quand ma Partie a-t-elle été réprimandée?

source: Par qui voſtre maiſon a-t'elle eſté gardée?
fr: Par qui votre maison a-t-elle été gardée?

source: Quand auons-nous manqué d’abboyer au larron?
fr: Quand avons-nous manqué d’aboyer au larron?

source: Témoin trois Procureurs dont iceluy Citron
fr: Témoin trois Procureurs dont icelui Citron

source: A déchiré la robbe. On en verra les pieces.
fr: A déchiré la robe. On en verra les pièces.

source: Pour nous juſtifier, voulez-vous d'autres Pieces?
fr: Pour nous justifier, voulez-vous d’autres Pièces?

source: Maiſtre Adam....
fr: Maître Adam…

source: Laiſſez-nous.
fr: Laissez-nous.

source: S’enrouë.
fr: S’enroue.

source: Hé laiſſez. nous, Euh. Euh.
fr: Hé laissez-nous. Euh, Euh.

source: Repoſez-vous.
fr: Reposez-vous.

source: Haleine, & que l'on nous, defend, de nous, eſtendre,
fr: Haleine, et que l’on nous, défend, de nous, étendre,

source: Ie vais, ſans rien obmettre, & ſans préuariquer,
fr: Je vais, sans rien omettre, et sans prévariquer,

source: Compendieuſement énoncer, expliquer,
fr: Compendieusement énoncer, expliquer,

source: Expoſer, à vos yeux, l’idée vniuerſelle
fr: Exposer à vos yeux, l’idée universelle

source: De ma cauſe, & des faits, renfermez, en icelle.
fr: De ma cause, et des faits, renfermez, en icelle.

source: Il auroit plûtoſt fait de dire tout vingt fois,
fr: Il aurait plutôt fait de dire tout vingt fois,

source: Que de l'abbreger vne. Homme, ou qui que tu ſois,
fr: Que de l’abréger une. Homme, ou qui que tu sois,

source: Ie finis.
fr: Je finis.

source: Auant la naiſſance du Monde....
fr: Avant la naissance du Monde…

source: Auocat, ah paſſons au Déluge.
fr: Avocat, ah passons au Déluge.

source: Auant donc,
fr: Avant donc,

source: La naiſſance du Monde, & ſa création.
fr: La naissance du Monde, et sa création.

source: Le Monde, l'Vniuers, Tout, la Nature entiere
fr: Le Monde, l’Univers, Tout, la Nature entière

source: Eſtoit enſeuelie au fonds de la matiere,
fr: Était ensevelie au fond de la matière.

source: Les elemens, le feu, l'air, & la terre, & l'eau,
fr: Les éléments, le feu, l’air, et la terre, et l’eau,

source: Enfoncez, entaſſez, ne faiſoient qu'vn monceau,
fr: Enfoncés, entassés, ne faisaient qu’un monceau,

source: Vne confuſion, vne maſſe ſans forme,
fr: Une confusion, une masse sans forme,

source: Vn deſordre, vn cahos, vne cohuë énorme.
fr: Un désordre, un chaos, une cohue énorme.

source: Vnus erat loto Naturæ vultus in orbe
fr: Unus erat toto naturæ vultus in orbe

source: Quem Græci dixere cahos, rudis indigeſtaque moles....
fr: Quem Græci dixere chaos, rudis indigestaque moles…

source: Quelle chute! Mon Pere!
fr: Quelle chute! Mon Père!

source: Ay, Monſieur! Comme il dort.
fr: Ay, Monsieur! Comme il dort.

source: Mon Pere, éueillez-vous.
fr: Mon Père, éveillez-vous.

source: Monſieur, eſtes-vous mort?
fr: Monsieur, êtes-vous mort?

source: Mon Pere.
fr: Mon Père.

source: Hé biẽ, hé biẽ. Quoy? Qu'es-ce? Ah! Ah quel hõme!
fr: Hé bien, hé bien. Quoi? Qu’est-ce? Ah! Ah quel homme!

source: Certes, ie n'ay iamais dormy d’vn ſi bon ſomme.
fr: Certes, je n’ai jamais dormi d’un si bon somme.

source: Mon Pere, il faut juger.
fr: Mon Père, il faut juger.

source: Aux Galleres.
fr: Aux Galères.

source: Vn Chien
fr: Un Chien

source: Aux Galleres!
fr: Aux Galères!

source: Ma foy, ie n’y conçoy plus rien.
fr: Ma foi, je n’y conçois plus rien.

source: De Monde, de cahos, i’ay la teſte troublée.
fr: De Monde, de chaos, j’ai la tête troublée.

source: Venez, famille deſolée.
fr: Venez, famille désolée.

source: Venez, pauures enfans, qu'on veut rendre orphelins,
fr: Venez, pauvres enfants, qu’on veut rendre orphelins,

source: Venez faire parler vos ſoûpirs enfantins.
fr: Venez faire parler vos soupirs enfantins.

source: Oüy, Meſſieurs, vous voyez icy noſtre miſere.
fr: Oui, Messieurs, vous voyez ici notre misère.

source: Nous ſommes orphelins. Rendez-nous noſtre Pere,
fr: Nous sommes orphelins. Rendez-nous notre Père,

source: Noſtre Pere par qui nous fuſmes engendrez,
fr: Notre Père par qui nous fûmes engendrés,

source: Noſtre Pere qui nous....
fr: Notre Père qui nous…

source: Noſtre Pere, Meſſieurs....
fr: Notre Père, Messieurs…

source: Ils ont piſſé par tout.
fr: Ils ont pissé partout.

source: Monſieur, ce ſont leurs larmes.
fr: Monsieur, ce sont leurs larmes.

source: Ouf. Ie me ſens déja pris de compaſſion.
fr: Ouf. Je me sens déjà pris de compassion.

source: Ce que c'eſt qu'à propos toucher la paſſion!
fr: Ce que c’est qu’à propos toucher la passion!

source: Ie ſuis bien empeſché. La verité me preſſe.
fr: Je suis bien empêché. La vérité me presse.

source: Le crime eſt aueré, luy-meſme il le confeſſe.
fr: Le crime est avéré, lui-même il le confesse.

source: Mais s'il eſt condamné, l’embarras eſt égal,
fr: Mais s’il est condamné, l’embarras est égal,

source: Voila bien des enfans reduits à l’Hoſpital.
fr: Voilà bien des enfants réduits à l’Hôpital.

source: Mais ie ſuis occupé, ie ne veux voir perſonne.
fr: Mais je suis occupé, je ne veux voir personne.

source: Oüy, pour vous ſeul l’Audiance ſe donne.
fr: Oui, pour vous seuls l’Audience se donne.

source: Adieu. Mais, s'il vous plaiſt, quel eft cet enfant là?
fr: Adieu. Mais, s’il vous plaît, quel est cet enfant-là?

source: C'eſt ma Fille, Monſieur.
fr: C’est ma Fille, Monsieur.

source: Hé toſt, rappellez-la.
fr: Hé tôt, rappelez-la.

source: Vous eſtes occupé.
fr: Vous êtes occupé.

source: Moy? ie n’ay point d’affaire.
fr: Moi? je n’ai point d’affaire.

source: Que ne me diſiez-vous que vous eſtiez ſon Pere?
fr: Que ne me disiez-vous que vous étiez son Père?

source: Elle ſçait mieux voſtre affaire que vous.
fr: Elle sait mieux votre affaire que vous.

source: Dites. Qu’elle eſt jolie, & qu'elle a les yeux doux!
fr: Dites. Qu’elle est jolie, et qu’elle a les yeux doux!

source: Ce n’eſt pas tout, ma Fille, il faut de la fageſſe.
fr: Ce n’est pas tout, ma Fille, il faut de la sagesse.

source: Ie fuis tout réjoüy de voir cette jeuneſſe.
fr: Je suis tout réjoui de voir cette jeunesse.

source: Sçauez-vous que i'eſtois vn Compere autrefois?
fr: Savez-vous que j’étais un Compère autrefois?

source: Ah, Monſieur, ie vous crois.
fr: Ah, Monsieur, je vous crois.

source: Dy-nous, a qui veux-tu faire perdre la cauſe?
fr: Dis-nous, à qui veux-tu faire perdre la cause?

source: A perſonne.
fr: À personne.

source: Pour toy ie feray toute choſe.
fr: Pour toi je ferai toute chose.

source: Ie vous ay trop d’obligation.
fr: Je vous ai trop d’obligation.

source: N'auez-vous iamais veû donner la Queſtion?
fr: N’avez-vous jamais vu donner la Question?

source: Non, & ne le verray, que ie croy, de ma vie.
fr: Non, et ne le verrai, que je crois, de ma vie.

source: Venez, ie vous en veux faire paſſer l’enuie.
fr: Venez, je vous en veux faire passer l’envie.

source: Hé, Monſieur, peut-on voir ſouffrir des malheureux?
fr: Hé, Monsieur, peut-on voir souffrir des malheureux?

source: Bon, cela fait toûjours paſſer vne heure, ou deux.
fr: Bon, cela fait toujours passer une heure, ou deux.

source: Monſieur, ie viens icy pour vous dire....
fr: Monsieur, je viens ici pour vous dire…

source: Mon Pere,
fr: Mon Père,

source: Ie vous vais en deux mots dire toute l'affaire.
fr: Je vous vais en deux mots dire toute l’affaire.

source: C’eſt pour vn mariage, & vous ſçaurez d'abord
fr: C’est pour un mariage, et vous saurez d’abord

source: Qu’il ne tient plus qu’à vous, & que tout eſt d'accord.
fr: Qu’il ne tient plus qu’à vous, et que tout est d’accord.

source: La Fille le veut bien. Son Amant le reſpire;
fr: Le Fille le veut bien. Son Amant le respire;

source: Ce que la Fille veut, le Pere le deſire.
fr: Ce que la Fille veut, le Père le désire.

source: C’eſt à vous de juger.
fr: C’est à vous de juger.

source: Mariez au plûtoſt.
fr: Mariez au plus tôt

source: Dés demain, ſi l'on veut; aujourd’huy, s’il le faut.
fr: Dès demain, si l’on veut; aujourd’hui, s’il le faut.

source: Mademoiſelle, allons, voila voſtre Beaupere,
fr: Mademoiselle, allons, voilà votre Beau-père,

source: Quel eſt donc ce myſtere?
fr: Quel est donc ce mystère?

source: Ce que vous auez dit, ſe fait de point en point.
fr: Ce que vous avez dit, se fait de point en point.

source: Puis que ie l'ay jugé, ie n'en reuiendray point.
fr: Puisque je l’ai jugé, je n’en reviendrai point.

source: Mais on ne donne pas vne Fille ſans elle.
fr: Mais on ne donne pas une Fille sans elle.

source: Sans doute, & i’en croiray la charmante Iſabelle.
fr: Sans doute, et j’en croirai la charmante Isabelle.

source: Es-tu muette? Allons, C’eſt à toy de parler.
fr: Es-tu muette? Allons. C’est à toi de parler.

source: Ie n’oſe pas, mon Pere, en appeller.
fr: Je n'ose pas, mon Père, en appeler.

source: Mais i'en appelle moy.
fr: Mais j’en appelle moi.

source: Vous n’appellerez pas de voſtre ſignature.
fr: Vous n’appellerez pas de votre signature.

source: Plaiſt-il?
fr: Plaît-il?

source: C’eſt vn Contract en fort bonne façon.
fr: C’est un Contrat en fort bonne façon.

source: Ie voy qu’on m'a ſurpris, mais i'en auray raiſon.
fr: Je vois qu’on m’a surpris, mais j’en aurai raison.

source: De plus de vingt procez cecy ſera la ſource;
fr: De plus de vingt procès ceci sera la source;

source: On a la Fille, ſoit. On n’aura pas la bource.
fr: On a la Fille, soit. On n’aura pas la bourse.

source: Hé, Monſieur, qui vous dit qu’on vous demande rien?
fr: Hé, Monsieur, qui vous dit qu’on vous demande rien?

source: Laiſſez-nous voſtre Fille, & gardez voſtre bien.
fr: Laissez-nous votre Fille, et gardez votre bien.

source: Mon Pere, eſtes-vous content de l'Audiance?
fr: Mon Père, êtes-vous content de l’Audience?

source: Oüy-da, que les procez viennent en abondance,
fr: Oui-dà, que les procès viennent en abondance,

source: Et ie paſſe auec vous le reſte de mes jours.
fr: Et je passe avec vous le reste de mes jours.

source: Mais que les Auocats ſoient deſormais plus courts.
fr: Mais que les Avocats soient désormais plus courts.

source: Et noſtre criminel?
fr: Et notre criminel?

source: Ne parlons que de joye;
fr: Ne parlons que de joie;

source: Grace, grace, mon Pere.
fr: Grâce, grâce, mon Père.

source: Hé bien, qu’on le renuoye.
fr: Hé bien, qu’on le renvoie.

source: C'eſt en voſtre faneur, ma Bru, ce que i'en fais.
fr: C’est en votre faveur, ma Bru, ce que j’en fais.

source: Allons-nous délaſſer voir d’autres Procez.
fr: Allons nous délasser à voir d’autres Procès.
